{
    "1" => "今回、リトルデーモン達に紹介するのはキャロライナ・リーパーよ!\nこれは世界で一番辛い食べ物と言われていて、アメリカでは「キャロライナの死神」なんてカッコイイ名前で呼ばれているわ!\n触るだけでも火傷するらしいから、リトルデーモン達も食べたりするときはじゅーぶん注意しなさいよねっ",
    "2" => "今回、リトルデーモン達に紹介するのはトリニダード・スコーピオン・ブッチ・テイラーよ!\nよく、辛い物を食べると口から火が出るなんていうけれど、この食べ物を食べたら、火なんて出ないで息ができなくなるわ！\nまさに悪魔の果実ね！",
    "3" => "今回、リトルデーモン達に紹介するのはブート・ジョロキアよ!\nこの唐辛子は2007年に世界一辛い唐辛子としてギネスに登録されたわ\nハバネロの10倍辛い悪魔のトウガラシなんて言われてるわね!\n悪魔のトウガラシなんてまさにこの堕天使ヨハネにぴったりね!",
    "4" => "今回、リトルデーモン達に紹介するのはハバネロレッドサヴィナよ!\nこのトウガラシはハバネロの一種で、作られる地域によって辛さが異なるみたいね。\nこの堕天使ヨハネが作ったとしたらきっと悪魔級に辛いトウガラシができること間違いなしね!",
    "5" => "今回、リトルデーモン達に紹介するのはハバネロよ!\nこれは知ってるリトルデーモンも多いんじゃないかしら？\nお菓子にもなってるくらいだけど、本物のハバネロはお菓子よりもとーっても辛いから、リトルデーモン達も本物を食べる時は注意しなさいねっ!",
    "6" => "今回、リトルデーモン達に紹介するのはスコッチ・ボネットよ!\nこのトウガラシは緑の色の果実をしているけれど、熱を加えると、真っ赤になるわ!\nこの堕天使ヨハネくらいになると、食べた時に少しフルーティな風味を感じれるけれど、辛さは悪魔級だから、ヘタに食べようとしないことね!",
    "7" => "今回、リトルデーモン達に紹介するのはバード・アイよ!\nこれはインド原産の赤唐辛子で、唐辛子の母なんて言われているわね\n今度、Aqoursの産みの母であるチカのでもイタズラで食べさせてみようかしら\nクックック、チカの悶える姿が眼に浮かぶわっ!",
    "8" => "今回、リトルデーモン達に紹介するのはハラペーニョよ!\nこれはタバスコの原料なんかにも使われているから、知ってるリトルデーモンも多いんじゃいかしら？\n原産地のメキシコでは生で食べこともあるそうよ!",
    "9" => "今回、リトルデーモン達に紹介するのはシシトウよ!\nこれは天ぷらとかでも出でくる割とメジャーな食べ物よね\nこれくらいなら食べれるリトルデーモンも多いんじゃないかしら？\nそれにしても漢字で書くと獅子唐なんてさいっこうにカッコイイわよね!",
    "10" => "今回、リトルデーモン達に紹介するのはハンガリアン・ブラックペッパーよ!\nこれは名前の通り真っ黒な果実の唐辛子よ!\nまさに闇に生きるこの堕天使ヨハネにぴったりの唐辛子よね!\nあまり辛くない物もあってそういうのは生で食べたりするらしいわね"
}